{
  "heroTagline": "Gesti贸n premium de propiedades y estilo de vida",
  "heroDescription": "Elevamos el concepto de vivir bien con una gesti贸n a medida de su patrimonio y residencias de larga duraci贸n con aut茅ntico sello boutique.",
  "heroButton": "Descubrir m谩s",
  "servicesTitle": "Nuestros servicios",
  "differentialTitle": "El valor Caetano",
  "ownersTitle": "Para propietarios",
  "ownersSubtitle": "Transforme su vivienda en un activo de alto rendimiento con una gesti贸n discreta, segura y exquisitamente cuidada.",
  "ownersButton": "M谩s informaci贸n",
  "contactTitle": "Cont谩ctenos",
  "contactSubtitle": "Perm铆tanos acompa帽arle en la b煤squeda de la mejor versi贸n de su propiedad.",
  "contactButton": "Enviar solicitud",
  "formName": "Nombre",
  "formEmail": "Correo electr贸nico",
  "formPhone": "Tel茅fono",
  "formServicePlaceholder": "Servicio de inter茅s",
  "formMessage": "Mensaje",
  "footerTagline": "Donde el lujo se encuentra con la excelencia",
  "services": [
    {
      "icon": "",
      "title": "Gesti贸n de propiedades",
      "description": "Administraci贸n integral de su patrimonio inmobiliario con est谩ndares excepcionales de calidad y atenci贸n al detalle."
    },
    {
      "icon": "",
      "title": "Alquiler de larga estancia",
      "description": "Residencias seleccionadas para estancias prolongadas, garantizando confort, privacidad y elegancia en el d铆a a d铆a."
    },
    {
      "icon": "",
      "title": "Servicios de lujo",
      "description": "Experiencias personalizadas que convierten cada vivienda en un refugio de sofisticaci贸n y bienestar."
    }
  ],
  "differentialValues": [
    {
      "number": "01",
      "title": "Excelencia discreta",
      "description": "Cada decisi贸n y cada detalle se cuidan con la meticulosidad de quien entiende el verdadero significado del lujo."
    },
    {
      "number": "02",
      "title": "Atenci贸n personalizada",
      "description": "Un servicio a medida que se adelanta a sus necesidades y cuida de su tiempo, su inversi贸n y su tranquilidad."
    },
    {
      "number": "03",
      "title": "Patrimonio protegido",
      "description": "Su inversi贸n inmobiliaria en manos de un partner de confianza especializado en el segmento premium."
    }
  ],
  "ownerBenefits": [
    {
      "title": "Gesti贸n integral del d铆a a d铆a",
      "description": "Nos encargamos de la relaci贸n con el inquilino, cobros, incidencias y coordinaci贸n de servicios, con modelo de cuota o comisi贸n seg煤n su preferencia."
    },
    {
      "title": "Peace of Mind semanal",
      "description": "Supervisi贸n peri贸dica de la vivienda, fotos actualizadas y reporte directo por WhatsApp para que sepa en todo momento c贸mo est谩 su propiedad."
    },
    {
      "title": "Automatizaci贸n y reportes",
      "description": "Procesos optimizados (check-in, limpieza, avisos, recordatorios) y reportes claros para que pueda revisar resultados sin perder tiempo."
    },
    {
      "title": "Inquilinos internacionales filtrados",
      "description": "Perfiles solventes y verificados, con especial foco en inquilinos extranjeros de larga estancia que cuiden la vivienda como propia."
    },
    {
      "title": "Servicios de lujo para su propiedad",
      "description": "Limpieza premium, control de consumos y mantenimiento coordinado para asegurar que la vivienda mantenga siempre un nivel impecable."
    },
    {
      "title": "Transparencia y control total",
      "description": "Usted decide el nivel de implicaci贸n: nosotros gestionamos, usted conserva la 煤ltima palabra y visibilidad completa sobre su activo."
    }
  ]
}